export const items =
`
1,掲載可,掲載済,,2018-10-05,https://drive.google.com/open?id=1nl4baVka1EDU8d5Ld3UqP1i341OnylUe,45枚,んま,,,-,写真集Vol1 背中,,ご購入ありがとうございました！,○,,,,,3980,,ここ,,,,
2,掲載可,掲載済,,2018-10-05,https://drive.google.com/open?id=1oMaviqjBaDaGH23HcWIS2-kbSmS0Ed8C,112枚,んま,,,,写真集Vol2 シュークリーム,,ご購入ありがとうございました！,×,,,,,2980,,,,,,
3,掲載可,掲載済,,2018-10-05,https://drive.google.com/open?id=1myj4BIeIis1A5BEHX7Hx2N4bHZ7tWsF8,59枚,んま,,,,写真集Vol3 裸でX'masの準備,,ご購入ありがとうございました！,×,,,,,2980,,,,,,
4,掲載可,掲載済,,2018-10-05,https://drive.google.com/open?id=1A_WXfdxVh4UDwZ_LUYbvs0Ell1s4ArLe,59枚,んま,,,,写真集Vol4 寝落ちのちび介,,ご購入ありがとうございました！,×,,,,,2980,,,,,,
5,掲載可,掲載済,,2018-10-14,https://drive.google.com/open?id=1e0kUdQUQGJKVVP6V2ar_b2R3Ege8LCrS,58枚,んま,,,,写真集Vol5 ビールで酔いつぶれ,,ご購入ありがとうございました！,×,,,,,2980,,,,,,
6,掲載可,掲載済,,2018-10-14,https://drive.google.com/open?id=1-e-xHc7_uBmxVklkuzLvl7r2nfqWZ88h,88枚,んま,,,,写真集Vol6 逞しいサンタクロース,,ご購入ありがとうございました！,×,,,,,2980,,,,,,
7,掲載済,掲載済,,2018-10-14,https://www.dropbox.com/sh/eqp7les146iwhrs/AADMp8BFQwtpJ0EqCPRlrnwIa?dl=0,30枚,ちび,https://gum.co/vhUXJ,,https://drive.google.com/open?id=1QN_yMYUmUeRU0zeENRAJN69a7SoEReIm,マニア必見!がっちび介の六尺集,"マニア必見!六尺集 #顔だし #大量
ムラムラしたときにぜひ！😏👋
まるでいっしょにいるかのような #水泳部 #水球 #ライフセーバー #GOGO のフォト集。
※値段は予告なく上がることがあります。
※再来月のリクエストも募集中！
※ハメ撮りなどの撮影の予定はございません。
※万一不備がございましたらお問合わせ下さいませ。すぐに対応させて頂きます。

同一の方から立て続けに複数買っていただくほどリピーターも多いです（笑）

必ず数十枚以上入っています すぐ閲覧可能^^",ご購入ありがとうございました！,×,https://s3-ap-northeast-1.amazonaws.com/stores-files/chibi-gogo2/46bb7b7de0afa664bcb3.jpeg,,,,2980,0,,,,,
9,掲載可,掲載済,,2018-10-21,,28枚,ちび,https://gum.co/TIvii,,,【写真集】モロだし #巨根筋肉,"モロだし #巨根筋肉 #無修正 #30点ほど

必ず数十枚以上入っています すぐ閲覧可能^^",ご購入ありがとうございました！,○,https://p1-e6eeae93.imageflux.jp/chibigogo/ebdb6aee17eff12af10d.jpeg,,,,3980,,#無修正#現役水泳部の肉体#モロ出し#p17#太マラ#下反り#sale#セール,,,,
16,掲載済,掲載可,,2018-11-25,https://photos.app.goo.gl/YI4goUCHbTK9SUk43,56枚,ちび,https://gum.co/MssoH,,,GYM #巨根 #美マラ含 #ロッカーで露出 #50点以上,"- けっこう美マラに撮れました笑

≪特典≫
- 出現告知！あのイベントにでます！🎉
- この体を努力せずに作ったたった１つの方法🎉

必ず数十枚以上入っています すぐ閲覧可能^^",ご購入ありがとうございました！,○,https://s3-ap-northeast-1.amazonaws.com/stores-files/chibigogo/aa3e5ff2fce11924c734.jpeg,,,,3980,,,,,,
15,掲載可,掲載可,,2018-11-18,https://www.dropbox.com/sh/7md4sw6gxt97ry3/AADb1lBPwu2UOf2d8YXYt7ixa?dl=0,45枚,ちび,https://gum.co/OnZGf,thum OK,,マニア必見!がっちび介のノーパンスウェット集vol2,"マニア必見!ノーパンスウェット集vol2#顔だし#モロだし#大量
ムラムラしたときにぜひ！😏👋
まるでいっしょにいるかのような #水泳部 #水球 #ライフセーバー #GOGO のフォト集。

※値段は予告なく上がることがあります。
※再来月のリクエストも募集中！
※ハメ撮りなどの撮影の予定はございません。
※万一不備がございましたらお問合わせ下さいませ。すぐに対応させて頂きます。

同一の方から立て続けに複数買っていただくほどリピーターも多いです（笑）

必ず数十枚以上入っています すぐ閲覧可能^^",ご購入ありがとうございました！,○,https://s3-ap-northeast-1.amazonaws.com/stores-files/chibi-gogo2/a7b37573660ecd4e1608.png,,,,3980,,,,,,
17,掲載済,掲載可,,2018-11-25,https://photos.app.goo.gl/QH3CelecdbCh0li92,59枚,ちび,https://gum.co/MKrXh,,,【発展ビーチ 大量60枚以上満足セット】ちび介ついにハート解禁。,"- さらに鍛えました。最近のバキバキが堪能いただけます😍
- ハートをとったものを公開しています
- その他GOGOの方に選んでもらったエロオシャンな画像60枚🎉

#現役水泳 #水球 #ライフセーバー #GOGO #競パン #モロだし

必ず数十枚以上入っています すぐ閲覧可能^^",ご購入ありがとうございました！,○,https://p1-e6eeae93.imageflux.jp/chibigogo/acad9e917889f95a12db.png,,,,3980,,,,,,
10,掲載済,掲載済,,2018-11-01,https://photos.app.goo.gl/YhzsGmbbLMHSxiOY2,14枚,ちび,https://gum.co/ZXnW,,,ちび猿。山で野生と化したちび猿が見れます。一体どんな生態系が... #野生化 ,『【モロだし】ちび猿。山で野生と化したちび猿が見れます。一体どんな生態系が...！』でましたついに（笑）高いですけどかなりの自信作です（笑）今の枚数にとどまらず、じょじょにアルバムに追加していきます！#野生と化した #ちび猿 #えろ猿 #現役水泳 #腹筋 #P17 #RT #など必ず数十枚以上入っています すぐ閲覧可能^^,ご購入ありがとうございました！,○,https://s3-ap-northeast-1.amazonaws.com/stores-files/chibigogo/31304e79bde09440c826.jpeg,,,,3980,,#モロだし#new#sale#野生と化した#ちび猿#えろ猿#現役水泳#腹筋#p17,,,,
11,掲載可,掲載可,,,https://www.dropbox.com/sh/fw1mdovbhg69j45/AACRG2H-5htjSRGAowHnCOANa?dl=0,43枚,ちび,https://gum.co/AOmtH,thum OK,,がっちび介のエロティックポーズ集【ムラムラ度★★★★★】,"エロティックポーズ集【ムラムラ度★★★★★】#顔だし #モロだし #大量


ムラムラしたときにぜひ！😏👋
まるでいっしょにいるかのような #水泳部 #水球 #ライフセーバー #GOGO のフォト集。

※値段は予告なく上がることがあります。
※再来月のリクエストも募集中！
※ハメ撮りなどの撮影の予定はございません。
※万一不備がございましたらお問合わせ下さいませ。すぐに対応させて頂きます。

同一の方から立て続けに複数買っていただくほどリピーターも多いです（笑）

必ず数十枚以上入っています すぐ閲覧可能^^",ご購入ありがとうございました！,○,https://s3-ap-northeast-1.amazonaws.com/stores-files/chibi-gogo2/5256eccd7604503276c4.jpeg,,,,3980,,,,,,
12,掲載可,掲載可,,,https://www.dropbox.com/sh/3pqn86v3mgxjr71/AAB5AOWTHMht-aMRoukpMPKma?dl=0,35枚,ちび,https://gum.co/ZsqMv,thum OK,,アナルモロだし!がっちび介のケツと穴 ,"がっちび介のケツと穴 #顔だし #ケツ穴モロだし #大量


ムラムラしたときにぜひ！😏👋
まるでいっしょにいるかのような #水泳部 #水球 #ライフセーバー #GOGO のフォト集。

※値段は予告なく上がることがあります。
※再来月のリクエストも募集中！
※ハメ撮りなどの撮影の予定はございません。
※万一不備がございましたらお問合わせ下さいませ。すぐに対応させて頂きます。

同一の方から立て続けに複数買っていただくほどリピーターも多いです（笑）

必ず数十枚以上入っています すぐ閲覧可能^^",ご購入ありがとうございました！,×,https://s3-ap-northeast-1.amazonaws.com/stores-files/chibi-gogo2/812e8918abdfb3796db8.jpeg,,,,2980,,,,,,
13,掲載済,掲載可,,,https://photos.app.goo.gl/qQaegDTfm8Eeq4Jk1,27枚,ちび,https://gum.co/ycqBt,thum OK,,ちび介の精子。40点ほど,"現在40点ほど。彼の生々しい…

≪特典≫
- 出現告知！あのイベントにでます！🎉
- この体を努力せずに作ったたった１つの方法🎉

必ず数十枚以上入っています すぐ閲覧可能^^",ご購入ありがとうございました！,○,https://p1-e6eeae93.imageflux.jp/chibigogo/627a44446bf5696aee49.png,,,,4980,,,,,,
14,掲載可,掲載可,,,https://www.dropbox.com/sh/me4yxnvo47mbxrq/AAC1buEIvEjEJiUeOcSM2i-ca?dl=0,40枚,ちび,https://gum.co/rRyjp,thum OK,,まるで彼とベッドでエッチしてるかのような錯覚に陥るフォト集 ,"まるでエッチしてるような錯覚に陥るフォト集 #顔だし #モロだし #大量


ムラムラしたときにぜひ！😏👋
まるでいっしょにいるかのような #水泳部 #水球 #ライフセーバー #GOGO のフォト集。

※値段は予告なく上がることがあります。
※再来月のリクエストも募集中！
※ハメ撮りなどの撮影の予定はございません。
※万一不備がございましたらお問合わせ下さいませ。すぐに対応させて頂きます。

同一の方から立て続けに複数買っていただくほどリピーターも多いです（笑）

必ず数十枚以上入っています すぐ閲覧可能^^",ご購入ありがとうございました！,○,https://s3-ap-northeast-1.amazonaws.com/stores-files/chibi-gogo2/9cd9ec3b25612ea95af1.jpeg,,,,3980,,,,,,
8,掲載済,掲載済,,2018-09-27,https://photos.app.goo.gl/VZRqSrTdfPi8vr7A2,18枚,ちび,https://gum.co/BCDII,,https://drive.google.com/open?id=1uF1TH97kSelwGiqW0sFbNrJL7Es_poxN,【写真集】シーツってエロいぜ！ムラムラすること間違いなしの一品！,"これはマジやばいっす！たまんねーす！笑
ムラムラしてるとき以外は買わないで欲しいっす笑
撮影中自分でも勃起してしまったときは焦ったわ笑汗

今晩のオカズなににします？笑(意味深)

必ず数十枚以上入っています すぐ閲覧可能^^",ご購入ありがとうございました！,×,https://s3-ap-northeast-1.amazonaws.com/stores-files/ji-han-ki/854195135b1f7689bf11.jpeg?timestamp=1560420572272,,,,2980,0,,,,,
`
.split(',\n').map((v)=> v.split(','));
